Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# チュートリアルをスキップしますか？ 後で設定画面から再度確認できます。
source: Skip the tutorial? You can view it again later in Settings.
ar: هل تريد تخطي البرنامج التعليمي؟ يمكنك عرضه مرة أخرى لاحقاً في الإعدادات.
bn: টিউটোরিয়াল এড়িয়ে যাবেন? পরে সেটিংস থেকে আবার দেখতে পারবেন।
ca: Vols ometre el tutorial? El pots tornar a veure més tard a Configuració.
cs: Přeskočit průvodce? Později si ho můžete znovu zobrazit v Nastavení.
da: Vil du springe vejledningen over? Du kan se den igen senere under Indstillinger.
de: Tutorial überspringen? Sie können es später in den Einstellungen erneut ansehen.
el: Παράλειψη του οδηγού; Μπορείτε να τον δείτε ξανά αργότερα στις Ρυθμίσεις.
es: ¿Omitir el tutorial? Puedes volver a verlo más tarde en Ajustes.
fi: Ohitetaanko opastus? Voit katsoa sen myöhemmin uudelleen Asetuksista.
fr: Passer le tutoriel ? Vous pourrez le revoir dans les Réglages.
gu: ટ્યુટોરિયલ છોડવું છે? તમે તેને પછીથી સેટિંગ્સમાં ફરી જોઈ શકો છો.
he: לדלג על ההדרכה? אפשר לצפות בה שוב מאוחר יותר בהגדרות.
hi: ट्यूटोरियल छोड़ें? आप इसे बाद में सेटिंग से फिर देख सकते हैं।
hr: Preskočiti vodič? Možete ga ponovno pogledati kasnije u Postavkama.
hu: Kihagyod a bemutatót? Később a Beállításokban újra megnézheted.
id: Lewati tutorial? Anda dapat melihatnya lagi nanti di Pengaturan.
it: Saltare il tutorial? Puoi rivederlo nelle Impostazioni.
ja: チュートリアルをスキップしますか？ 後で設定画面から再度確認できます。
kn: ಟ್ಯುಟೋರಿಯಲ್ ಸ್ಕಿಪ್ ಮಾಡಬೇಕೇ? ನಂತರ ಸೆಟ್ಟಿಂಗ್‌ಗಳಲ್ಲಿ ಮತ್ತೆ ನೋಡಬಹುದು.
ko: 튜토리얼을 건너뛰시겠습니까? 나중에 설정에서 다시 볼 수 있습니다.
ml: ട്യൂട്ടോറിയൽ ഒഴിവാക്കണോ? പിന്നീട് ക്രമീകരണങ്ങളിൽ വീണ്ടും കാണാം.
mr: ट्यूटोरियल वगळायचे? तुम्ही ते नंतर सेटिंग्जमध्ये पुन्हा पाहू शकता.
ms: Langkau tutorial? Anda boleh melihatnya semula kemudian dalam Seting.
nb: Vil du hoppe over veiledningen? Du kan se den igjen senere i Innstillinger.
nl: Tutorial overslaan? Je kunt het later opnieuw bekijken in Instellingen.
or: ଟ୍ୟୁଟୋରିଆଲ୍ ଛାଡ଼ିବେ କି? ଆପଣ ଏହାକୁ ପରେ ସେଟିଂସରୁ ପୁଣି ଦେଖିପାରିବେ।
pa: ਟਿਊਟੋਰੀਅਲ ਛੱਡਣਾ ਹੈ? ਤੁਸੀਂ ਇਸਨੂੰ ਬਾਅਦ ਵਿੱਚ ਸੈਟਿੰਗਾਂ ਤੋਂ ਦੁਬਾਰਾ ਦੇਖ ਸਕਦੇ ਹੋ।
pl: Pominąć samouczek? Możesz go obejrzeć ponownie w Ustawieniach.
pt_br: Pular o tutorial? Você pode vê-lo novamente em Ajustes.
pt_pt: Ignorar o tutorial? Pode vê-lo novamente nas Definições.
ro: Omiteți tutorialul? Îl puteți revedea mai târziu în Configurări.
ru: Пропустить обучение? Вы можете просмотреть его позже в Настройках.
sk: Preskočiť návod? Neskôr si ho môžete znova pozrieť v Nastaveniach.
sl: Želite preskočiti vodič? Pozneje si ga lahko znova ogledate v Nastavitvah.
sv: Hoppa över guiden? Du kan se den igen senare i Inställningar.
ta: பயிற்சியைத் தவிர்க்கவா? அமைப்புகளில் பின்னர் மீண்டும் பார்க்கலாம்.
te: ట్యుటోరియల్‌ను స్కిప్ చేయాలా? దీన్ని తర్వాత సెట్టింగ్‌లలో మళ్లీ చూడవచ్చు.
th: ข้ามบทแนะนำหรือไม่? คุณสามารถดูอีกครั้งได้ในการตั้งค่า
tr: Öğretici atlansın mı? Daha sonra Ayarlar’dan tekrar görüntüleyebilirsiniz.
uk: Пропустити навчання? Його можна переглянути пізніше в Параметрах.
ur: ٹیوٹوریل چھوڑ دیں؟ آپ اسے بعد میں سیٹنگز میں دوبارہ دیکھ سکتے ہیں۔
vi: Bỏ qua hướng dẫn? Bạn có thể xem lại trong Cài đặt.
zh_hans: 跳过教程？ 您可以稍后在设置中再次查看。
zh_hant: 略過教學？ 您可以稍後在設定中再次查看。

# テキスト (.txt)
source: Text (.txt)
ar: نص (.txt)
bn: টেক্সট (.txt)
da: Tekst (.txt)
el: Κείμενο (.txt)
es: Texto (.txt)
fi: Teksti (.txt)
fr: Texte (.txt)
gu: ટેક્સ્ટ (.txt)
he: טקסט (.txt)
hi: टेक्स्ट (.txt)
hr: Tekst (.txt)
hu: Szöveg (.txt)
id: Teks (.txt)
it: Testo (.txt)
ja: テキスト (.txt)
kn: ಪಠ್ಯ (.txt)
ko: 텍스트 (.txt)
ml: ടെക്സ്റ്റ് (.txt)
mr: टेक्स्ट (.txt)
ms: Teks (.txt)
nb: Tekst (.txt)
nl: Tekst (.txt)
or: ଟେକ୍ସଟ୍ (.txt)
pa: ਟੈਕਸਟ (.txt)
pl: Tekst (.txt)
pt_br: Texto (.txt)
pt_pt: Texto (.txt)
ru: Текст (.txt)
sl: Besedilo (.txt)
ta: உரை (.txt)
te: టెక్స్ట్ (.txt)
th: ข้อความ (.txt)
tr: Metin (.txt)
uk: Текст (.txt)
ur: ٹیکسٹ (.txt)
vi: Văn bản (.txt)
zh_hans: 文本 (.txt)
zh_hant: 文字 (.txt)

# テキスト読み上げ
source: Text to Speech
ar: تحويل النص إلى كلام
hi: टेक्स्ट टू स्पीच
id: Teks ke Ucapan
ja: テキスト読み上げ
ko: 텍스트 읽기
nl: Tekst naar spraak
pl: Tekst na mowę
sv: Text till tal
th: แปลงข้อความเป็นเสียง

# デフォルト
source: Default
ar: افتراضي
bn: ডিফল্ট
ca: Per defecte
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Predeterminado
fi: Oletus
fr: Par défaut
gu: ડિફૉલ્ટ
he: ברירת מחדל
hi: डिफ़ॉल्ट
hr: Zadano
hu: Alapértelmezett
it: Predefinito
ja: デフォルト
kn: ಡೀಫಾಲ್ಟ್
ko: 기본
ml: ഡിഫോൾട്ട്
mr: डीफॉल्ट
ms: Lalai
nb: Standard
nl: Standaard
or: ଡିଫଲ୍ଟ
pa: ਡਿਫ਼ਾਲਟ
pl: Domyślny
pt_br: Padrão
pt_pt: Predefinido
ro: Implicit
ru: По умолчанию
sk: Predvolená
sl: Privzeto
sv: Standard
ta: இயல்புநிலை
te: డిఫాల్ట్
th: ค่าเริ่มต้น
tr: Varsayılan
uk: Стандартна
ur: ڈیفالٹ
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

# どちらの形式でシェアしますか？
source: Which format would you like to share?
ar: أي تنسيق تريد المشاركة؟
de: In welchem Format möchten Sie teilen?
es: ¿En qué formato desea compartir?
fr: Dans quel format souhaitez-vous partager ?
hi: आप किस प्रारूप में साझा करना चाहते हैं?
id: Format mana yang ingin Anda bagikan?
it: In quale formato vuoi condividere?
ja: どちらの形式でシェアしますか？
ko: 어떤 형식으로 공유하시겠습니까?
nl: In welk formaat wil je delen?
pl: W jakim formacie chcesz udostępnić?
pt_br: Em qual formato deseja compartilhar?
pt_pt: Em que formato deseja partilhar?
ru: В каком формате вы хотите поделиться?
sv: Vilket format vill du dela?
th: คุณต้องการแชร์ในรูปแบบใด?
tr: Hangi formatta paylaşmak istersiniz?
vi: Bạn muốn chia sẻ ở định dạng nào?
zh_hans: 您想以哪种格式分享？
zh_hant: 您想以哪種格式分享？

# パープル
source: Purple
ar: بنفسجي
bn: বেগুনি
ca: Lila
cs: Fialová
da: Lilla
de: Lila
el: Μωβ
es: Morado
fi: Violetti
fr: Violet
gu: જાંબલી
he: סגול
hi: बैंगनी
hr: Ljubičasta
hu: Lila
id: Ungu
it: Viola
ja: パープル
kn: ನೇರಳೆ
ko: 보라색
ml: പർപ്പിൾ
mr: जांभळा
ms: Ungu
nb: Lilla
nl: Paars
or: ବାଇଗଣୀ
pa: ਜਾਮਨੀ
pl: Fioletowy
pt_br: Roxo
pt_pt: Roxo
ro: Mov
ru: Фиолетовый
sk: Fialová
sl: Vijolična
sv: Lila
ta: ஊதா
te: ఊదా
th: ม่วง
tr: Mor
uk: Фіолетова
ur: جامنی
vi: Tím
zh_hans: 紫色
zh_hant: 紫色

# ピンク
source: Pink
ar: وردي
bn: গোলাপি
ca: Rosa
cs: Růžová
da: Lyserød
de: Rosa
el: Ροζ
es: Rosa
fi: Pinkki
fr: Rose
gu: ગુલાબી
he: ורוד
hi: गुलाबी
hr: Ružičasta
hu: Rózsaszín
id: Merah muda
it: Rosa
ja: ピンク
kn: ಗುಲಾಬಿ
ko: 분홍색
ml: പിങ്ക്
mr: गुलाबी
ms: Merah Jambu
nb: Rosa
nl: Roze
or: ଗୋଲାପୀ
pa: ਗੁਲਾਬੀ
pl: Różowy
pt_br: Rosa
pt_pt: Rosa
ro: Roz
ru: Розовый
sk: Ružová
sl: Rožnata
sv: Rosa
ta: இளஞ்சிவப்பு
te: గులాబీ
th: ชมพู
tr: Pembe
uk: Рожева
ur: گلابی
vi: Hồng
zh_hans: 粉色
zh_hant: 粉色

# ファイル形式
source: File Format
ar: تنسيق الملف
bn: ফাইল ফরম্যাট
ca: Format de fitxer
cs: Formát souboru
da: Filformat
de: Dateiformat
el: Μορφή αρχείου
es: Formato de archivo
fi: Tiedostomuoto
fr: Format de fichier
gu: ફાઇલ ફૉર્મેટ
he: פורמט קובץ
hi: फ़ाइल प्रारूप
hr: Format datoteke
hu: Fájlformátum
id: Format File
it: Formato file
ja: ファイル形式
kn: ಫೈಲ್ ಫಾರ್ಮ್ಯಾಟ್
ko: 파일 형식
ml: ഫയൽ ഫോർമാറ്റ്
mr: फाइल फॉरमॅट
ms: Format Fail
nb: Filformat
nl: Bestandsformaat
or: ଫାଇଲ୍ ଫର୍ମାଟ୍
pa: ਫ਼ਾਈਲ ਫ਼ਾਰਮੈਟ
pl: Format pliku
pt_br: Formato do arquivo
pt_pt: Formato do ficheiro
ro: Format fișier
ru: Формат файла
sk: Formát súboru
sl: Oblika datoteke
sv: Filformat
ta: கோப்பு வடிவம்
te: ఫైల్ ఫార్మాట్
th: รูปแบบไฟล์
tr: Dosya Formatı
uk: Формат файлу
ur: فائل فارمیٹ
vi: Định dạng tệp
zh_hans: 文件格式
zh_hant: 檔案格式

# フィードバック
source: Feedback
ar: تعليقات
bn: মতামত
ca: Comentaris
cs: Zpětná vazba
el: Σχόλια
es: Comentarios
fi: Palaute
fr: Commentaires
gu: પ્રતિસાદ
he: משוב
hi: फ़ीडबैक
hr: Povratne informacije
hu: Visszajelzés
id: Masukan
ja: フィードバック
kn: ಪ್ರತಿಕ್ರಿಯೆ
ko: 피드백
ml: ഫീഡ്‌ബാക്ക്
mr: अभिप्राय
ms: Maklum Balas
nb: Tilbakemelding
or: ମତାମତ
pa: ਫ਼ੀਡਬੈਕ
pl: Opinia
ru: Обратная связь
sk: Spätná väzba
sl: Povratne informacije
ta: கருத்து
te: ఫీడ్‌బ్యాక్
th: ข้อเสนอแนะ
tr: Geri bildirim
uk: Відгук
ur: رائے
vi: Phản hồi
zh_hans: 反馈
zh_hant: 回饋

# フィードバック・評価
source: Feedback & Rating
ar: التعليقات والتقييم
de: Feedback & Bewertung
es: Comentarios y valoración
fr: Commentaires et évaluation
hi: फ़ीडबैक और रेटिंग
id: Masukan & Penilaian
it: Feedback e valutazione
ja: フィードバック・評価
ko: 피드백 및 평가
nl: Feedback & beoordeling
pl: Opinia i ocena
pt_br: Feedback e avaliação
pt_pt: Feedback e avaliação
ru: Отзыв и оценка
sv: Feedback och betyg
th: ข้อเสนอแนะและการให้คะแนน
tr: Geri bildirim ve değerlendirme
vi: Phản hồi & đánh giá
zh_hans: 反馈与评分
zh_hant: 回饋與評分

# フィードバックを送信
source: Send Feedback
ar: إرسال تعليقات
de: Feedback senden
es: Enviar comentarios
fr: Envoyer un commentaire
hi: फ़ीडबैक भेजें
id: Kirim Masukan
it: Invia feedback
ja: フィードバックを送信
ko: 피드백 보내기
nl: Feedback sturen
pl: Wyślij opinię
pt_br: Enviar feedback
pt_pt: Enviar feedback
ru: Отправить отзыв
sv: Skicka feedback
th: ส่งข้อเสนอแนะ
tr: Geri bildirim gönder
vi: Gửi phản hồi
zh_hans: 发送反馈
zh_hant: 傳送回饋

# フィルム風カメラ
source: Film Camera
ar: كاميرا فيلم
hi: फ़िल्म कैमरा
id: Kamera Film
ja: フィルム風カメラ
ko: 필름 카메라
pl: Kamera filmowa
sv: Filmkamera
th: กล้องฟิล์ม

# ブルー
source: Blue
ar: أزرق
bn: নীল
ca: Blau
cs: Modrá
da: Blå
de: Blau
el: Μπλε
es: Azul
fi: Sininen
fr: Bleu
gu: વાદળી
he: כחול
hi: नीला
hr: Plava
hu: Kék
id: Biru
it: Blu
ja: ブルー
kn: ನೀಲಿ
ko: 파란색
ml: നീല
mr: निळा
ms: Biru
nb: Blå
nl: Blauw
or: ନୀଳ
pa: ਨੀਲਾ
pl: Niebieski
pt_br: Azul
pt_pt: Azul
ro: Albastru
ru: Синий
sk: Modrá
sl: Modra
sv: Blå
ta: நீலம்
te: నీలం
th: น้ำเงิน
tr: Mavi
uk: Синя
ur: نیلا
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色

# プレイリスト
source: Playlist
ar: قائمة التشغيل
bn: প্লেলিস্ট
ca: Llista
da: Afspilningslister
el: Λίστες
es: Lista de reproducción
fi: Soittolista
fr: Liste de lecture
gu: પ્લેલિસ્ટ
he: פלייליסט
hi: प्लेलिस्ट
hr: Playlista
hu: Lejátszási lista
id: Daftar Putar
ja: プレイリスト
kn: ಪ್ಲೇಲಿಸ್ಟ್
ko: 플레이리스트
ml: പ്ലേലിസ്റ്റ്
mr: प्लेलिस्ट
ms: Senarai Main
nb: Spilleliste
nl: Afspeellijst
or: ପ୍ଲେଲିଷ୍ଟ
pa: ਪਲੇਲਿਸਟ
pl: Lista odtwarzania
pt_pt: Lista de reprodução
ro: Liste de redare
ru: Плейлист
sl: Seznam predvajanja
sv: Spellista
ta: பிளேலிஸ்ட்
te: ప్లేలిస్ట్
th: เพลย์ลิสต์
tr: Çalma listesi
uk: Плейлисти
ur: پلے لسٹ
vi: Danh sách phát
zh_hans: 播放列表
zh_hant: 播放清單

# プレイリスト名
source: Playlist Name
ar: اسم قائمة التشغيل
bn: প্লেলিস্টের নাম
ca: Nom de la llista
cs: Název playlistu
da: Navn på afspilningsliste
el: Όνομα λίστας αναπαραγωγής
es: Nombre de la lista de reproducción
fi: Soittolistan nimi
fr: Nom de la liste de lecture
gu: પ્લેલિસ્ટનું નામ
he: שם הפלייליסט
hi: प्लेलिस्ट का नाम
hr: Naziv playliste
hu: Lejátszási lista neve
id: Nama Daftar Putar
it: Nome playlist
ja: プレイリスト名
kn: ಪ್ಲೇಲಿಸ್ಟ್ ಹೆಸರು
ko: 플레이리스트 이름
ml: പ്ലേലിസ്റ്റ് പേര്
mr: प्लेलिस्टचे नाव
ms: Nama Senarai Main
nb: Navn på spilleliste
nl: Naam afspeellijst
or: ପ୍ଲେଲିଷ୍ଟର ନାମ
pa: ਪਲੇਲਿਸਟ ਦਾ ਨਾਮ
pl: Nazwa listy odtwarzania
pt_br: Nome da playlist
pt_pt: Nome da lista de reprodução
ro: Numele listei de redare
ru: Название плейлиста
sk: Názov playlistu
sl: Ime seznama predvajanja
sv: Spellistans namn
ta: பிளேலிஸ்ட் பெயர்
te: ప్లేలిస్ట్ పేరు
th: ชื่อเพลย์ลิสต์
tr: Çalma listesi adı
uk: Назва плейлиста
ur: پلے لسٹ کا نام
vi: Tên danh sách phát
zh_hans: 播放列表名称
zh_hant: 播放清單名稱

# プレミアムにアップグレード
source: Upgrade to Premium
ar: الترقية إلى Premium
bn: প্রিমিয়ামে আপগ্রেড করুন
ca: Passa a Premium
cs: Přejít na Premium
da: Opgrader til Premium
de: Auf Premium upgraden
el: Αναβάθμιση σε Premium
es: Actualizar a Premium
fi: Päivitä Premiumiin
fr: Passer à Premium
gu: પ્રીમિયમમાં અપગ્રેડ કરો
he: שדרוג לפרימיום
hi: Premium में अपग्रेड करें
hr: Nadogradi na Premium
hu: Váltás Prémiumra
id: Upgrade ke Premium
it: Passa a Premium
ja: プレミアムにアップグレード
kn: ಪ್ರೀಮಿಯಂಗೆ ಅಪ್‌ಗ್ರೇಡ್ ಮಾಡಿ
ko: 프리미엄으로 업그레이드
ml: പ്രീമിയത്തിലേക്ക് അപ്‌ഗ്രേഡ് ചെയ്യുക
mr: प्रीमियममध्ये अपग्रेड करा
ms: Naik Taraf ke Premium
nb: Oppgrader til Premium
nl: Upgraden naar Premium
or: ପ୍ରିମିୟମକୁ ଅପଗ୍ରେଡ୍ କରନ୍ତୁ
pa: ਪ੍ਰੀਮੀਅਮ ਵਿੱਚ ਅੱਪਗ੍ਰੇਡ ਕਰੋ
pl: Przejdź na Premium
pt_br: Assinar o Premium
pt_pt: Atualizar para Premium
ro: Treceți la Premium
ru: Перейти на Premium
sk: Prejsť na Premium
sl: Nadgradi na Premium
sv: Uppgradera till Premium
ta: பிரீமியத்துக்கு மேம்படுத்து
te: ప్రీమియంకు అప్‌గ్రేడ్ చేయండి
th: อัปเกรดเป็น Premium
tr: Premium'a yükselt
uk: Перейти на Преміум
ur: پریمیم پر اپ گریڈ کریں
vi: Nâng cấp lên Premium
zh_hans: 升级到高级版
zh_hant: 升級至進階版

# マイクの使用が許可されていません。設定アプリで許可してください。
source: Microphone access isn’t allowed. Please allow it in the Settings app.
ar: لم يتم السماح باستخدام الميكروفون. يُرجى السماح بذلك من تطبيق الإعدادات.
bn: মাইক্রোফোন ব্যবহারের অনুমতি নেই। সেটিংস অ্যাপে গিয়ে অনুমতি দিন।
ca: No es permet l'ús del micròfon. Permet-lo a l'app Configuració.
cs: Přístup k mikrofonu není povolen. Povolte ho v aplikaci Nastavení.
da: Adgang til mikrofonen er ikke tilladt. Giv tilladelse i appen Indstillinger.
de: Der Mikrofonzugriff ist nicht erlaubt. Bitte erlauben Sie ihn in der App „Einstellungen“.
el: Δεν επιτρέπεται η χρήση του μικροφώνου. Επιτρέψτε την από την εφαρμογή Ρυθμίσεις.
es: El acceso al micrófono no está permitido. Actívalo en la app Ajustes.
fi: Mikrofonin käyttöä ei ole sallittu. Salli se Asetukset-apissa.
fr: L’accès au micro n’est pas autorisé. Veuillez l’autoriser dans l’app Réglages.
gu: માઇક્રોફોનના ઉપયોગની પરવાનગી નથી. કૃપા કરીને સેટિંગ્સ ઍપમાં પરવાનગી આપો.
he: אין הרשאה להשתמש במיקרופון. יש לאשר את הגישה ביישום ״הגדרות״.
hi: माइक्रोफ़ोन के उपयोग की अनुमति नहीं है। कृपया सेटिंग ऐप में अनुमति दें।
hr: Pristup mikrofonu nije dopušten. Dopustite ga u aplikaciji Postavke.
hu: A mikrofon használata nem engedélyezett. Engedélyezd a Beállítások appban.
id: Akses mikrofon tidak diizinkan. Izinkan di app Pengaturan.
it: L’accesso al microfono non è consentito. Consentilo nell’app Impostazioni.
ja: マイクの使用が許可されていません。設定アプリで許可してください。
kn: ಮೈಕ್ರೊಫೋನ್ ಬಳಕೆಗೆ ಅನುಮತಿ ಇಲ್ಲ. ಸೆಟ್ಟಿಂಗ್‌ಗಳ ಆ್ಯಪ್‌ನಲ್ಲಿ ಅನುಮತಿಸಿ.
ko: 마이크 사용이 허용되지 않았습니다. 설정 앱에서 허용해 주세요.
ml: മൈക്രോഫോൺ ഉപയോഗത്തിന് അനുമതിയില്ല. ക്രമീകരണ ആപ്പിൽ അനുവദിക്കുക.
mr: मायक्रोफोन वापरण्याची परवानगी नाही. कृपया सेटिंग्ज ॲपमध्ये परवानगी द्या.
ms: Akses mikrofon tidak dibenarkan. Sila benarkan dalam app Seting.
nb: Appen har ikke tilgang til mikrofonen. Gi tilgang i Innstillinger.
nl: Toegang tot de microfoon is niet toegestaan. Sta dit toe in de app Instellingen.
or: ମାଇକ୍ରୋଫୋନ୍ ବ୍ୟବହାରର ଅନୁମତି ନାହିଁ। ଦୟାକରି ସେଟିଂସ୍ ଆପରେ ଅନୁମତି ଦିଅନ୍ତୁ।
pa: ਮਾਈਕ੍ਰੋਫ਼ੋਨ ਵਰਤਣ ਦੀ ਇਜਾਜ਼ਤ ਨਹੀਂ ਹੈ। ਕਿਰਪਾ ਕਰਕੇ ਸੈਟਿੰਗਾਂ ਐਪ ਵਿੱਚ ਇਜਾਜ਼ਤ ਦਿਓ।
pl: Brak dostępu do mikrofonu. Zezwól na dostęp w aplikacji Ustawienia.
pt_br: O acesso ao microfone não foi permitido. Permita-o no app Ajustes.
pt_pt: O acesso ao microfone não está autorizado. Autorize-o na app Definições.
ro: Utilizarea microfonului nu este permisă. Permiteți accesul din aplicația Configurări.
ru: Доступ к микрофону запрещён. Разрешите его в приложении «Настройки».
sk: Prístup k mikrofónu nie je povolený. Povoľte ho v aplikácii Nastavenia.
sl: Uporaba mikrofona ni dovoljena. Dovolite jo v aplikaciji Nastavitve.
sv: Åtkomst till mikrofonen är inte tillåten. Tillåt den i appen Inställningar.
ta: மைக்ரோஃபோன் பயன்பாட்டுக்கு அனுமதி இல்லை. அமைப்புகள் ஆப்பில் அனுமதிக்கவும்.
te: మైక్రోఫోన్ వినియోగానికి అనుమతి లేదు. సెట్టింగ్‌ల యాప్‌లో అనుమతించండి.
th: ไม่ได้รับอนุญาตให้ใช้ไมโครโฟน โปรดอนุญาตในแอปการตั้งค่า
tr: Mikrofon erişimine izin verilmiyor. Lütfen Ayarlar uygulamasından izin verin.
uk: Доступ до мікрофона заборонено. Дозвольте його в Параметрах.
ur: مائیکروفون کے استعمال کی اجازت نہیں ہے۔ براہ کرم سیٹنگز ایپ میں اجازت دیں۔
vi: Ứng dụng chưa được phép sử dụng micrô. Hãy cho phép trong ứng dụng Cài đặt.
zh_hans: 未允许使用麦克风。请在“设置”App中允许访问。
zh_hant: 未允許使用麥克風。請在「設定」App中允許取用。

# マイクボタンをタップして録音を開始します
source: Tap the microphone button to start recording
ar: اضغط على زر الميكروفون لبدء التسجيل
de: Tippen Sie auf die Mikrofontaste, um die Aufnahme zu starten
es: Toca el botón del micrófono para comenzar a grabar
fr: Appuyez sur le bouton du microphone pour commencer l'enregistrement
hi: रिकॉर्डिंग शुरू करने के लिए माइक्रोफ़ोन बटन दबाएं
id: Ketuk tombol mikrofon untuk mulai merekam
it: Tocca il pulsante del microfono per iniziare la registrazione
ja: マイクボタンをタップして録音を開始します
ko: 마이크 버튼을 탭하여 녹음을 시작하세요
nl: Tik op de microfoonknop om op te nemen
pl: Dotknij przycisku mikrofonu, aby rozpocząć nagrywanie
pt_pt: Toque no botão do microfone para iniciar a gravação
ru: Нажмите на кнопку микрофона, чтобы начать запись
sv: Tryck på mikrofonknappen för att börja spela in
th: แตะปุ่มไมโครโฟนเพื่อเริ่มบันทึก
tr: Kayıt yapmaya başlamak için mikrofon düğmesine dokunun
vi: Nhấn vào nút micro để bắt đầu ghi âm
zh_hans: 点击麦克风按钮开始录音
zh_hant: 點擊麥克風按鈕開始錄音

# メモのタイトルを入力
source: Enter memo title
ar: أدخل عنوان المذكرة
de: Titel des Memos eingeben
es: Introduce el título de la nota
fr: Entrez le titre du mémo
hi: मेमो का शीर्षक दर्ज करें
id: Masukkan judul memo
it: Inserisci il titolo del memo
ja: メモのタイトルを入力
ko: 메모 제목 입력
nl: Voer de notitietitel in
pl: Wprowadź tytuł notatki
pt_br: Digite o título da nota
pt_pt: Introduzir título da nota
ru: Введите название заметки
sv: Ange memo-titel
th: ป้อนชื่อบันทึก
tr: Not başlığını girin
vi: Nhập tiêu đề ghi chú
zh_hans: 输入备忘录标题
zh_hant: 輸入備忘錄標題

# レッド
source: Red
ar: أحمر
bn: লাল
ca: Vermell
cs: Červená
da: Rød
de: Rot
el: Κόκκινο
es: Rojo
fi: Punainen
fr: Rouge
gu: લાલ
he: אדום
hi: लाल
hr: Crvena
hu: Piros
id: Merah
it: Rosso
ja: レッド
kn: ಕೆಂಪು
ko: 빨간색
ml: ചുവപ്പ്
mr: लाल
ms: Merah
nb: Rød
nl: Rood
or: ନାଲି
pa: ਲਾਲ
pl: Czerwony
pt_br: Vermelho
pt_pt: Vermelho
ro: Roșu
ru: Красный
sk: Červená
sl: Rdeča
sv: Röd
ta: சிவப்பு
te: ఎరుపు
th: แดง
tr: Kırmızı
uk: Червона
ur: سرخ
vi: Đỏ
zh_hans: 红色
zh_hant: 紅色

# レトロフォト - クラシック撮影
source: Retro Photo - Classic Camera
ar: صور ريترو - كاميرا كلاسيكية
hi: रेट्रो फ़ोटो - क्लासिक कैमरा
id: Foto Retro - Kamera Klasik
ja: レトロフォト - クラシック撮影
ko: 레트로 사진 - 클래식 카메라
nl: Retro Foto - Klassieke camera
pl: Retro Zdjęcia - Klasyczny aparat
sv: Retro Foto - Klassisk kamera
th: ภาพถ่ายวินเทจ - กล้องคลาสสิก

# 一時停止
source: Pause
ar: إيقاف مؤقت
es: Pausa
hi: रोकें
id: Jeda
it: Pausa
ja: 一時停止
ko: 일시정지
nl: Pauzeren
pl: Wstrzymaj
pt_br: Pausar
pt_pt: Pausa
ru: Пауза
sv: Pausa
th: หยุดชั่วคราว
tr: Duraklat
vi: Tạm dừng
zh_hans: 暂停
zh_hant: 暫停

# 一時停止中
source: Paused
ar: متوقف مؤقتاً
de: Pausiert
es: En pausa
fr: En pause
hi: रुका हुआ
id: Dijeda
it: In pausa
ja: 一時停止中
ko: 일시정지됨
nl: Gepauzeerd
pl: Wstrzymane
pt_pt: Em pausa
ru: На паузе
sv: Pausad
th: หยุดชั่วคราว
tr: Duraklatıldı
vi: Đã tạm dừng
zh_hans: 已暂停
zh_hant: 已暫停

# 一部のファイルの同期に失敗しました
source: Some files failed to sync.
ar: فشل مزامنة بعض الملفات.
bn: কিছু ফাইল সিঙ্ক করা যায়নি।
ca: No s'han pogut sincronitzar alguns fitxers.
cs: Některé soubory se nepodařilo synchronizovat.
da: Nogle filer kunne ikke synkroniseres.
de: Einige Dateien konnten nicht synchronisiert werden.
el: Ο συγχρονισμός ορισμένων αρχείων απέτυχε.
es: No se pudieron sincronizar algunos archivos.
fi: Joidenkin tiedostojen synkronointi epäonnistui.
fr: Certains fichiers n'ont pas pu être synchronisés.
gu: કેટલીક ફાઇલો સિંક થઈ શકી નહીં.
he: סנכרון חלק מהקבצים נכשל.
hi: कुछ फ़ाइलें सिंक नहीं हो सकीं।
hr: Sinkronizacija nekih datoteka nije uspjela.
hu: Néhány fájl szinkronizálása sikertelen.
id: Beberapa file gagal disinkronkan.
it: Impossibile sincronizzare alcuni file.
ja: 一部のファイルの同期に失敗しました
kn: ಕೆಲವು ಫೈಲ್‌ಗಳು ಸಿಂಕ್ ಆಗಲಿಲ್ಲ.
ko: 일부 파일 동기화에 실패했습니다.
ml: ചില ഫയലുകൾ സിങ്ക് ചെയ്യാനായില്ല.
mr: काही फाइल्स सिंक झाल्या नाहीत.
ms: Sesetengah fail gagal disegerakkan.
nb: Noen filer kunne ikke synkroniseres.
nl: Sommige bestanden konden niet worden gesynchroniseerd.
or: କିଛି ଫାଇଲ୍ ସିଙ୍କ୍ ହୋଇପାରିଲା ନାହିଁ।
pa: ਕੁਝ ਫ਼ਾਈਲਾਂ ਸਿੰਕ ਨਹੀਂ ਹੋ ਸਕੀਆਂ।
pl: Nie udało się zsynchronizować niektórych plików.
pt_br: Alguns arquivos não foram sincronizados.
pt_pt: Não foi possível sincronizar alguns ficheiros.
ro: Sincronizarea unor fișiere nu a reușit.
ru: Не удалось синхронизировать некоторые файлы.
sk: Niektoré súbory sa nepodarilo synchronizovať.
sl: Sinhronizacija nekaterih datotek ni uspela.
sv: Synkronisering av vissa filer misslyckades.
ta: சில கோப்புகளை ஒத்திசைக்க முடியவில்லை.
te: కొన్ని ఫైల్‌లు సింక్ కాలేదు.
th: บางไฟล์ไม่สามารถซิงค์ได้
tr: Bazı dosyalar senkronize edilemedi.
uk: Деякі файли не вдалося синхронізувати.
ur: کچھ فائلیں سنک نہیں ہو سکیں۔
vi: Một số tệp không đồng bộ được.
zh_hans: 部分文件同步失败。
zh_hant: 部分檔案同步失敗。

# 下の録音ボタンをタップしてください
source: Tap the record button below
ar: اضغط على زر التسجيل في الأسفل
bn: নিচের রেকর্ড বোতামে ট্যাপ করুন
ca: Toca el botó de gravar de sota
cs: Klepněte na tlačítko nahrávání níže
da: Tryk på optageknappen nedenfor
de: Tippen Sie auf die Aufnahmetaste unten
el: Αγγίξτε το κουμπί ηχογράφησης παρακάτω
es: Toca el botón de grabación de abajo
fi: Napauta alla olevaa äänityspainiketta
fr: Appuyez sur le bouton d'enregistrement ci-dessous
gu: નીચેના રેકોર્ડ બટન પર ટૅપ કરો
he: יש להקיש על כפתור ההקלטה למטה
hi: नीचे रिकॉर्ड बटन दबाएं
hr: Dodirnite tipku za snimanje ispod
hu: Koppints a lenti felvétel gombra
id: Ketuk tombol rekam di bawah
it: Tocca il pulsante di registrazione in basso
ja: 下の録音ボタンをタップしてください
kn: ಕೆಳಗಿನ ರೆಕಾರ್ಡ್ ಬಟನ್ ಟ್ಯಾಪ್ ಮಾಡಿ
ko: 아래의 녹음 버튼을 탭하세요
ml: താഴെയുള്ള റെക്കോർഡ് ബട്ടൺ ടാപ്പ് ചെയ്യുക
mr: खालील रेकॉर्ड बटणावर टॅप करा
ms: Ketik butang rakam di bawah
nb: Trykk på opptaksknappen nedenfor
nl: Tik op de opnameknop hieronder
or: ତଳେ ଥିବା ରେକର୍ଡ ବଟନରେ ଟ୍ୟାପ୍ କରନ୍ତୁ
pa: ਹੇਠਾਂ ਦਿੱਤੇ ਰਿਕਾਰਡ ਬਟਨ ਉੱਤੇ ਟੈਪ ਕਰੋ
pl: Dotknij przycisku nagrywania poniżej
pt_br: Toque no botão de gravar abaixo
pt_pt: Toque no botão de gravação abaixo
ro: Atingeți butonul de înregistrare de mai jos
ru: Нажмите кнопку записи внизу
sk: Klepnite na tlačidlo nahrávania nižšie
sl: Tapnite gumb za snemanje spodaj
sv: Tryck på inspelningsknappen nedan
ta: கீழே உள்ள பதிவுப் பட்டனைத் தட்டவும்
te: కింద ఉన్న రికార్డ్ బటన్‌ను నొక్కండి
th: แตะปุ่มบันทึกด้านล่าง
tr: Aşağıdaki kayıt düğmesine dokunun
uk: Торкніться кнопки запису внизу
ur: نیچے ریکارڈ بٹن پر ٹیپ کریں
vi: Nhấn nút ghi âm bên dưới
zh_hans: 请点击下方的录音按钮
zh_hant: 請點擊下方的錄音按鈕
